[
  "auto-note-mover",
  "calendar",
  "dataview",
  "obsidian-frontmatter-tag-suggest",
  "obsidian-imgur-plugin",
  "obsidian-pandoc",
  "recent-files-obsidian",
  "obsidian-share-as-gist",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "cmenu-plugin",
  "heatmap-calendar",
  "tag-wrangler",
  "obsidian-outliner",
  "obsidian-file-link",
  "darlal-switcher-plus"
]